[
 {
   "Frage": "Was ist Städtebauförderung?\n",
   "Antwort": "Damit die Städte die neuen Aufgaben und Herausforderungen besser bewältigen können, unterstützt der Bund die Herstellung nachhaltiger städtebaulicher Strukturen mit Programmen zur Städtebauförderung. Dazu gewährt der Bund den Ländern Finanzhilfen gemäß Artikel 104 b Grundgesetz, die durch Mittel der Länder und Kommunen ergänzt werden. Die Bundesfinanzhilfen werden den Ländern auf der Grundlage einer Verwaltungsvereinbarung (VV Städtebauförderung) zur Verfügung gestellt.\n",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Startseite/startseite_node.html",
   "Tags": "Städtebauförderung, Definition"
 },
 {
   "Frage": "Was ist Stadterneuerung",
   "Antwort": "Mit Stadterneuerung werden sämtliche Eingriffe in den städtebaulichen Bestand bezeichnet, die über die kontinuierliche Instandhaltung und Erneuerung von Gebäuden und Freiflächen durch ihre jeweiligen Eigentümer hinausgehen.\n",
   "Quelle": "Altrock, Uwe. 2018. \"Stadterneuerung.\" In Handwörterbuch der Stadt- und Raumentwicklung, herausgegeben von der Akademie für Raumforschung und Landesplanung, 3441–3450. Hannover: Akademie für Raumforschung und Landesplanung.",
   "Tags": "Stadterneuerung, Definition"
 },
 {
   "Frage": "Was sind die Ziele der Städtebauförderung?",
   "Antwort": "Ziele\nBund und Länder messen der Städtebauförderung große wirtschaftliche, soziale und kulturelle Bedeutung bei. Sie sehen in ihr eine wichtige innen- und kommunalpolitische Aufgabe und im Sinne eines Leitprogramms ein zentrales Instrument der nachhaltigen Stadtentwicklung.\nHauptziel der Städtebauförderung ist es, die Städte und Gemeinden nachhaltig als Wirtschafts- und Wohnstandorte zu stärken und entgegenstehende Mängel oder Missstände dauerhaft zu beheben.\nSchwerpunkte für den Einsatz der Finanzhilfen nach § 164b Baugesetzbuch sind:\ndie Stärkung von Innenstädten und Ortsteilzentren in ihrer städtebaulichen Funktion unter besonderer Berücksichtigung des Wohnungsbaus sowie der Belange des Denkmalschutzes und der Denkmalpflege,\ndie Wiedernutzung von Flächen, insbesondere der in Innenstädten brachliegenden Industrie-, Konversions- oder Eisenbahnflächen, zur Errichtung von Wohn- und Arbeitsstätten, Gemeinbedarfs- und Folgeeinrichtungen unter Berücksichtigung ihrer funktional sinnvollen Zuordnung (Nutzungsmischung) sowie von umweltschonenden, kosten- und flächensparenden Bauweisen,\nstädtebauliche Maßnahmen zur Behebung sozialer Missstände\n",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Grundlagen/ZieleFinanzierungMittelverteilung/zielefinanzierungmittelverteilung_node.html",
   "Tags": "Ziele, Städtebauförderung, Schwerpunkt"
 },
 {
   "Frage": "Finanzierung\n",
   "Antwort": "An der Finanzierung der Städtebauförderung beteiligen sich Bund, Länder und Gemeinden grundsätzlich zu je einem Drittel. Bei Kommunen in Haushaltssicherung oder interkommunalen Maßnahmen kann der kommunale Eigenanteil auf bis zu 10 Prozent abgesenkt werden. Weitere Sonderregeln gelten für Gesamtmaßnahmen in historischen Altstädten und Stadtbereichen mit denkmalwerter Bausubstanz, für die Sicherung von Altbauten oder anderer stadtbildprägender Gebäude sowie für Rückbaumaßnahmen in den neuen Ländern.\nDie Höhe der Bundesfinanzhilfen für die Programme der Städtebauförderung wird im Bundeshaushaltsplan festgelegt. Die Verteilung der Bundesfinanzhilfen auf die Länder erfolgt grundsätzlich anhand von indikatorbasierten Verteilungsschlüsseln, die vom BBSR berechnet werden. Je nach Programm gehen verschiedene Indikatoren mit unterschiedlichen Gewichten in die Berechnung der Mittelverteilung ein.\n2020 wurde die Städtebauförderung in Abstimmung zwischen Bund, Ländern und kommunalen Spitzenverbänden umfassend weiterentwickelt. Die Förderung konzentriert sich seitdem nur noch auf drei anstatt auf sechs Programme. Die Neuausrichtung der Programme sowie das Auslaufen des Solidarpaktes II Korb II zum Jahresende 2019 erforderte eine Neuberechnung des Verteilungsschlüssels, der den Bedarf zur Behebung städtebaulicher Missstände in allen Ländern problemorientiert erfasst. Von 2020 bis 2024 gilt eine Übergangszeit, in der die Verteilung der Bundesfinanzhilfen schrittweise angepasst wird. Für das Programmjahr 2020 erfolgt die Verteilung der Bundesmittel an die Länder entsprechend der Verwaltungsvereinbarung Städtebauförderung 2020 (Artikel 1, Absatz 3).\n",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Grundlagen/ZieleFinanzierungMittelverteilung/zielefinanzierungmittelverteilung_node.html",
   "Tags": "Finanzierung, Förderung, Bundesfinanzhilfe"
 },
 {
   "Frage": "Förderprogramme der Stäädtebauförderung",
   "Antwort": "Die Städte in Deutschland, ihre Zentren und Quartiere erfüllen für die dort lebenden und arbeitenden Menschen die unterschiedlichsten Funktionen, z.B. als Wohn- und Lebensräume, als Versorgungszentren, als Erholungsorte oder als Orte des Zusammenlebens und der Integration. Allerdings kann es unterschiedliche Probleme geben, die eine optimale Entwicklung an diesen Orten verhindern können, wie etwa städtebauliche oder soziale Missstände. Die städtebaulichen Bedarfe unterscheiden sich einerseits zwischen den Städten und Regionen, andererseits aber auch innerhalb einer Stadt bzw. eines Ortes. Die Programme der Städtebauförderung greifen die unterschiedlichen Herausforderungen auf, die sich aus einer sozial, wirtschaftlich, demografisch und ökologisch nachhaltigen Stadtentwicklung ergeben.\nMit der Neustrukturierung der Städtebauförderung im Jahr 2020 können die Kommunen in den Programmen „Lebendige Zentren“, „Sozialer Zusammenhalt“ und „Wachstum und nachhaltige Erneuerung“ gefördert werden.",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Startseite/startseite_node.html",
   "Tags": "Förderprogramme, Programme, "
 },
 {
   "Frage": "Lebendige Zentren",
   "Antwort": "Lebendige Zentren\nMit dem Programm „Lebendige Zentren“ sollen Stadt- und Ortsteilzentren attraktiver und zu identitätsstiftenden Standorten für Wohnen, Arbeiten, Wirtschaft und Kultur weiterentwickelt werden. Der städtebauliche Denkmalschutz ist zudem eine Querschnittsaufgabe.\n",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Startseite/startseite_node.html",
   "Tags": "Lebendige Zentren, Förderprogramm"
 },
 {
   "Frage": "Wachstum und Erneuerung",
   "Antwort": "Das Programm „Wachstum und nachhaltige Erneuerung“ unterstützt Städte und Gemeinden bei der Bewältigung des wirtschaftlichen und demografischen Wandels in Gebieten, die von erheblichen städtebaulichen Funktionsverlusten und Strukturveränderungen betroffen sind. ",
   "Quelle": "",
   "Tags": "Wachstum und Erneuerung, Förderprogramm"
 },
 {
   "Frage": "Sozialer Zusammenhalt",
   "Antwort": "Das Programm „Sozialer Zusammenhalt“ verfolgt die Ziele, die Wohn- und Lebensqualität sowie die Nutzungsvielfalt in den Quartieren zu erhöhen, die Integration aller Bevölkerungsgruppen zu unterstützen und den Zusammenhalt in der Nachbarschaft zu stärken.",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Startseite/startseite_node.html",
   "Tags": "Sozialer Zusammenhalt, Förderprogramm"
 },
 {
   "Frage": "Wohnen in Nachbarschaften",
   "Antwort": "Das kommunale Programm „Wohnen in Nachbarschaften\" (WiN) bildet seit 1999 gemeinsam mit den Bund-Länder-Programmen der Städtebauförderung einen integrierten Ansatz für eine langfristig angelegte und ressortübergreifende soziale Stadtentwicklungspolitik in der Stadt Bremen. Die aktuelle Förderperiode des Programms wurde 2020 beschlossen. WiN dient der \nVerbesserung alltäglicher Wohn- und Lebensbedingungen in benachteiligten Quartieren\nEntwicklung von Engagement und Mitwirkung von Bewohner/innen\nZusammenarbeit lokaler Akteure.\nDas Programm ist ressortübergreifend ausgerichtet. Beteiligte Ressorts sind die Senatorin für Arbeit, Soziales, Jugend und Integration sowie die Senatorin für Bau, Mobilität und Stadtentwicklung. Das kommunale Programm WiN ergänzt die Städtebauförderung, hier insbesondere die Förderschiene „Sozialer Zusammenhalt – Zusammenleben im Quartier gemeinsam gestalten“, und ist mit anderen Förderprogrammen wie z.B. der Beschäftigungsförderung abgestimmt. Gefördert werden sowohl investive als auch konsumtive Maßnahmen in Gebieten mit besonderem Entwicklungsbedarf.\nNeben der Verknüpfung von Handlungsansätzen verschiedener Fachbereiche soll das Programm auch die wirksame Bündelung eingesetzter Mittel aus unterschiedlichen Förderprogrammen unterstützen. Die hierzu erforderliche Steuerungsarbeit vor Ort leisten Quartiersmanager:innen, die beim Amt für Soziale Dienste beschäftigt sind. Sie koordinieren die Projektentwicklung im Quartier, beraten Träger bei der Antragstellung und stellen eine Beteiligung der Bürgerinnen und Bürger vor Ort sicher.\nWesentliche Gremien für den Einsatz von Fördermitteln sind die Quartiersforen in den Gebieten. Hier finden sich alle interessierten Akteure regelmäßig zusammen und entscheiden im Konsensprinzip über die Vergabe der WiN-Fördermittel.\nFür die Festlegung der WiN-Gebietskulisse sowie für die Mittelverteilung auf die geförderten Quartiere sind die Ergebnisse aus dem „Monitoring Soziale Stadt“ maßgeblich. Auf Basis von Sozialindikatoren erfolgt zu Beginn und zur Halbzeit der jeweils sechsjährigen Programmperiode eine räumliche Analyse des Stadtgebietes. Darauf basiert die Ableitung von Empfehlungen für die Ausweisung von WiN-Gebieten, die durch den Senat und die Deputationen beschlossen werden.\nDie Förderkulisse von \"Wohnen in Nachbarschaften\" im Jahr 2024 besteht aus 13 WiN-Gebieten. Die regelmäßige WiN-Förderung eines typischen Gebietes (100%-Gebiet) umfasst 150.000 € im Jahr. Das Fördergebiet Gröpelingen erhält aufgrund seiner Größe und der Ausprägung der Sozialindikatoren eine 150%-Förderung. Die Gebiete Neue Vahr, Tenever, Kattenturm, Huchting, Lüssum-Bockhorn, Hemelingen, Schweizer Viertel und Marßel erhalten eine 100%-Förderung. Die Gebiete Oslebshausen, Grohn und Blumenthal erhalten eine 50%-Förderung.\n",
   "Quelle": "https://www.sozialestadt.bremen.de/programme/win-21260",
   "Tags": "Wohnen in Nachbarschaften, kommunales Förderprogramm, Stadt Bremen"
 },
 {
   "Frage": "Rechtliche Grundlagen\n",
   "Antwort": "Viele städtebauliche, funktionale und soziale Missstände können aufgrund ihrer absoluten Größe oder ihrer Komplexität nur in gesamtstaatlicher Verantwortung bewältigt werden. Der Bund und die Länder stellen sich dieser Verantwortung und unterstützen die Städte und Gemeinden mit einem differenzierten Förderspektrum. Das Grundgesetz räumt dem Bund mit Artikel 104b GG die Möglichkeit ein, Finanzhilfen für besonders bedeutsame Investitionen der Länder und Gemeinden zu gewähren. Nach § 164 b Absatz 1 Baugesetzbuch (BauGB) geschieht das auf der Grundlage einer Verwaltungsvereinbarung zwischen Bund und Ländern. Die Verwaltungsvereinbarungen werden jährlich abgeschlossen und im Bundesanzeiger veröffentlicht.\nAuf Grundlage der Verwaltungsvereinbarung regeln die Förderrichtlinien der Länder die genaueren Voraussetzungen der Förderfähigkeit von Maßnahmen und Vorhaben, Förderschwerpunkte und nähere Auswahlkriterien. Verwaltungsvereinbarung und Förderrichtlinien steuern so die programmatischen Ziele der Städtebauförderung.\n",
   "Quelle": "https://www.staedtebaufoerderung.info/DE/Programme/programme_node.html",
   "Tags": "Rechtliche Grundlagen, Gesetze, Gesetzesgrundlagen, BauGB"
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 },
 {
   "Frage": "",
   "Antwort": "",
   "Quelle": "",
   "Tags": ""
 }
]